<div class="row gx-5">
    <div class="col-lg-6 mb-1 mb-lg-0" style="min-height: 500px;">
        <div class="position-relative h-100">
            <img class="position-absolute w-100 h-100"
                src="/img/akademiyatarixi/2023-07-11 14.36.59.jpg" style="object-fit: cover;">
        </div>
    </div>
    <div class="col-lg-6 pb-7">
        <h4 class="mb-4"> 1.Ўзбекистон Республикаси Вазирлар Махкамасининг 1996 йил 17 январда қабул
            қилинган «Ўзбекистонда футболни ривожлантиришнинг ташкилий асослари ва принципларни тубдан
            такомилаштириш чора-тадбиралари тўғрисида»ги қарорининг 6-бандига асосан Вилоят Хокимнинг
            1996 йил 21 июндаги 06/180-сонли қарори билан ташкил қилинган.</h4>
        <p class="mb-5">Ўзбекистон Республикаси Президентининг 2017-йил 15-февралдаги “Маданият ва спорт
            сохасида бошқарув тизимини янада такомиллаштириш тўғрисида” ги ПФ-4956-сон фармони хамда
            2017йил 15-февралдаги “Ўзбекистон Республикаси Жисмоний тарбия ва спорт Давлат қумитасининг
            фаолиятини ташкил этиш тўғрисида” ги ПҚ-2779-сон қарорига ва Ўзбекистон Республикаси
            Жисмоний тарбия ва спорт далат қумитасининг 2017-йил 31-мартдаги 3-ҚҚ сонли қўшма қарорига
            хамда Наманган вилояти Хокимининг 2017 йил 16-мартдаги 148-сонли қарорлари ижросини
            таъминлаш мақсадида 2017-йил 23-май куни “Наманган шахар 15-сонли футбол бўйича Давлат
            ихтисослаштирилган умумтаълим мактаб-интернатининг Низоми” Наманган шахар Хокимлигида
            681-сон билан давлат руйхатидан ўтказилди.
        </p>
    </div>
</div>
